package ex4;


//Написать класс Printer который должен иметь метод print который будет печатать данные типа int, метод должен принимать массив из 10ти int и печатать их по очереди
public class Printer {

    public static void print(int x) {

            System.out.println(x);
    }

}
